{
    "graphName": "Spanish - Credits",
    "textData": [],
    "answerData": [],
    "menuTextData": [
        {
            "LocalizationID": "a4e2a84a-63e8-43c3-b772-2dc964bd14c8",
            "FilterType": 0,
            "Data": "Una producción de:\n\n\n\n\n\n\n\n  Dirección y guión: \n                   -DeadlySmile-\n\n  Testers y control de calidad:\n                   CounterForce\n                   Aster Crowley\n\nIlustración de ending:\n                   Aster Crowley\n\nTraducción al ingles:\n                    Adrián Melián\n\nEfectos de sonido (freesound.org):\n                    Schademans:     brush3\n                    Jankoehl:            hit-brush01\n                    Stereostereo:      st-squeak-door\n                    Smokebomb99:  axe-slash-2\n                    Zabuhailo:           doorcheaking4\n                    Waxsocks:           fireworks-display-2\n                    Inspectorj:            door-squeak-normal-d\n                    Nekoninja:            samurai-slash\n                    Morganpurkis:      heartbeat-v2\n                    Broumbroum:        sf3-sfx-menu-back-1\n                                                    sf3-sfx-menu-select\n                                                    sf3-sfx-menu-validate\n\n\nComentarios de admins de TM:H+J:\n                   Ryougilf:\n                                   Tsuki >>>> fate\n                                   Las Gordi no son lindis\n                                   Las waifus no son reales\n\n                  CounterForce:\n                                   Con o sin lentes ( ͡ ͡° ͜ ʖ ͡ ͡°)\n\n                  -DeadlySmile-:\n                                    Sólo fuiste un sueño para ella.\n\n\nDedicatorias:\n                 A Ryougilf, uno de los admins de la página más antiguos y que ha regresado últimamentem, por su cumpleaños.\n\n\nMención especial a los Fans en -DeadlySmile- que, a pesar de sus altibajos de actividad, han sabido soportarlo y le han seguido dando su soporte. Esto es para ustedes:\n                     Aster Crowley, Marco Sun, Carlos Asaed Reyes Vazquez, Ivan Antonio Espinoza, Jesus Garcia, Angel Iram, Yoshi Akihisa, Daniel Gimenez, Bagual Velazquez, Leonardo Demartino, Hendryx Gazo, Daniel Hernández Palomar, Paola Andrea Ramirez Peña, Jensen Raylight Ruiz, Federico Ruiz, Carlos Carpy Mora, Manuel Contreras Vergara, Jose Moroyoki, Ricardo Botto, Angel De Jesus Alonso Ramos.\n\n\nMención especial a todos los Fans Destacados en Type-Moon: Historietas + Juegos. Si su constante apoyo, la página no sería lo que es hoy en día. Gracias por todo:\n                     Eddie Hernández, Rodrigo Hurtado, Gangz Melendez, Tuan Vo, Alberto Ignacio Aburto Flores, Mauricio Perez Hernandez, Francisco Prudencio Segovia, Sengo Muramasa, Axel Rodriguez, David Andres, Luis Ling, Maho Carreño, Mauri Pinto, David Diaz, Yin Ko, Jorge Salazar, Marco Camarillo Faustino, Leonardo Mercado, Christian Bernardo Gómez Gómez, Jelsin D David, Diego Fernando Gerena Zamora, Kevin A. Teran, Ivan Velez, Luis GK, Ricardo Ramirez, Kyosuke Nanaya, Julio Olvera, Juan Castro, Takashi-kun Aneliuz, Allan Francisco Reyes Medina, Rediem Lazim Zemir Couriass.\n\n\nY gracias a ti por permitirnos tu tiempo para jugar a esta obra. Por gente como tú nosotros seguimos existiendo.\n\n\n\nTodos los fondos, sprites, y personajes son propiedades intelectuales de TYPE-MOON©. La música implementada son propiedad de TYPE-MOON© y French Bread. Las imágenes en video presentadas son pertenecientes a Battle Moon Wars, propiedad de Werk.\n\nLa utilización de dichos elementos han sido de meramente entretenimiento, mediante una distribución libre y gratuita, sin intención de generar beneficio monetario de ningún tipo.\n\nSi has pagado por una copia de este producto, pida que le devuelvan el dinero.\n\nEste producto ha sido desarrollado utilizando \"Paradox Engine\" v0.5, propiedad de -DeadlySmile-, herramienta de creación de novelas visuales para Unity.\n\n\nNo te olvides de visitarnos:\n                   facebook.com/TypeMoonHistorietasJuegos\n                   facebook.com/DeadlySmileTM\n                   facebook.com/asterDAbeast/\n                   -->coloca tu página aquí<--"
        }
    ],
    "menuDropdownData": []
}